Repository: laurentxxc/swiftui_triplex
Catalog: Triplex/Localizable.xcstrings
Source language: en
Languages: fr

source: Best
fr: Meilleur

source: Current
fr: Courant

source: Dual
fr: Duel

source: Falling clock
fr: Contre la montre

source: Fast to 100
fr: Atteindre un score de 100

source: Let's play!
fr: C’est parti !

source: Player Mode
fr: Mode de joueur

source: Single
fr: Simple

source: Time Mode
fr: Mode temps

source: Your game is paused
fr: Jeu en pause

source: Your score is %lld. Tap to start a new game
fr: Vous avez atteint un score de %lld.
